{
    "content":[
        {"heading": "About Murli Products"},
        {"desc1": "Our company Murli  LLP was established in the year 2020 in Kanpur with brand name A which was the merger of M/S Murli Food Products which was established in the year 2007 We are one of the trusted Manufacturers, Suppliers and Exporters of a wide range of Sweets and Confectionery Items. Our plant was set up in the year 2007 and has since then been making confectionery products for market . We had initially begun with an installed capacity of 200 tonnes per annum, which has now increased to 8000 tonnes per annum, making our organization the largest confectionery manufacturing unit in Kanpur."},
        {"desc2": "In order to encourage a shift towards newer developments and innovative applications, we launched our own range of Toffees, Candies and Éclairs under the brand name ‘MARKO in the year 2007. The toffees offered by us boast of multiple variants and mouth-watering yummy taste."},
        {"desc3": "Through the launch of its own brand ‘Dream Cream’, our company ‘Murli Confectionery’ has in a short span of time become one of the reputed suppliers and exporters of Toffees, Candies and Éclairs which are reasonably priced and are also hugely in demand all over the world. We also have an ISO 9001:2008 certificate. We have the requisite facility to produce toffees, candies and éclairs of excellent quality by using a combination of special techniques, fine ingredients and unique recipes. Our products appeases the taste-buds of the consumers and has them asking for more. Stringent quality control procedures are observed at our state of art laboratory to check raw materials, finished goods and product packaging in order to ensure that the quality, flavour and delicious taste of the products is retained."},
        {"desc4": "Under the hands-on leadership of our mentor Mr. Anil kumar Dodwani we have carved a niche for ourselves in the market by offering products that boast of an unbeatable quality. We are reckoned as a highly trustworthy organization owing to our quality-oriented approach. Our focus on ethics has helped us earn the valuable trust of the clients."}
    ]
}